/* Localized versions of Info.plist keys */

CFBundleName = "WinSwitch";
CFBundleShortVersionString = "1.5";
CFBundleGetInfoString = "WinSwitch version 1.5, Copyright (c) 2004 Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright (c) 2004 Wincent Colaiuta.";